USER_ID = ''        # id вашего аккаунта
GROUP_ID = ''       # id группы, в которую будем размещать посты, перед id должен быть "-"
                    # для размещения поста на стену пользователя, вбиваем id пользователя


APP_ID = 6729884    # id приложения, для нормальной работы лучше не менять


LOGIN = ''      # логин, лучше использовать номер телефона
PASSWORD = ''   # пароль

PERMISSIONS = 'friends,photos,messages,wall,offline,docs,groups,stats'  # разделы, к которым
                                                                        # приложение будет иметь
                                                                        # доступ, для нормальной 
                                                                        # работы лучше не менять

